[
  "obsidian-style-settings",
  "smart-connections",
  "smart-connections-visualizer",
  "various-complements",
  "better-word-count",
  "obsidian-copy-block-link",
  "omnisearch",
  "dataview",
  "obsidian-latex-suite",
  "advanced-canvas",
  "table-editor-obsidian",
  "obsidian-list-callouts",
  "obsidian-git",
  "callout-manager"
]